const p1 = `<p style="font-size: 14px;text-indent: 28px;margin:10px 0">`
const p2 = `</p>`

const data = [
    {
        title: '项目介绍',
        label: `
        ${p1}项目的宗旨就是对市场上一些可以进行薅羊毛的软件进行自动化操作，实现0成本，高效率，低人力。
        ${p2}
        ${p1}每一款项目收入并不高，但是因为脚本的自动化，
        从而实现以APP的量来实现日常开销的收入，如果有兴趣，也可以通过手机的量来实现高收入
        ${p2}
        `
    },
    {
        title: '项目分类',
        label: `
        ${p1}
        项目有两种类型，一种是通过阅读广告来获取平台返回的收益，脚本会自动帮你阅读。
        ${p2}
        ${p1}
        一种是通过注册之后平台送的挖矿机进行挖矿，属于区块链技术，不懂得可以自行百度了解区块链。
        不过两种类型都是0成本，达到不投钱而盈利的目的。
        ${p2}
        `
    },
    {
        title: '盈利介绍和周期',
        label: `
        ${p1}
        基本上每个平台都是实名注册之后，都有对应的新手任务，大部分任务周期都为1个月左右，
        用户可以在一个月之后进行货币交易，有对应的网站进行出售刷到的货币。
        ${p2}
        ${p1}
        不过建议大家进行复投，一方面提高收益，一方面捞钱的目的不太明显。
        ${p2}
        ${p1}
        复投就是将得到的收益，开启下一个任务，具体的注册之后就会明白开启下一个任务是什么意思，
        这样第二个月得到的收入就会多一点，建议三个月为周期，三个月之后，
        基本上每天都可以得到收益。可以根据自己的需求进行选择。   
        ${p2}   
        `
    },
    {
        title: '共同进步',
        label: `
        ${p1}
        市场上这种类似的APP有很多，目前脚本支持的大概有三十多种不同的APP，也在随时更新与扩展。
        ${p2}
        ${p1}
        如果大家有好的类似的APP，可以联系我们，大家更好的进步。
        ${p2}  
        `
    }
]

export default data